
<div class = "about">
    <h2>Информация о проекте</h2>
    <p>Этот проект не является реальным сайтом кафе, а лишь демонстрирует мою работу, как web-программиста и концепцию проекта HealthFood.
    Согласно техническому заданию сайт в основном будет использоваться непосредственно в самом кафе для оформления заказа без привлечения официантов. 
    После оформления заказа информация записывается в базу данных и может быть передана непосредственно на кухню, а также использована для учёта расхода 
    продуктов и подготовки ежедневной статистики.</p>
    <p>Сайт написан на Php и JavaScript без использования фреймворков и дополнительных библиотек. Это моя первая работа такого рода. </p>
    <p>В январе 2019 года я закончил обучение по программе повышения квалификации: «Веб - программист. Профессиональная разработка на PHP и JS» в центр 
    компьютерного обучения «Специалист» при МГТУ им.Н.Э.Баумана, дополнительно прошёл следующие курсы:</p>
    <ul class ="aboutUl">
        <li>Agile - Scrum Foundation 1,2. Управление проектами с использованием гибких подходов</li>
        <li>IT - Project Management: управление проектами в области информационных технологий</li>
        <li>DASA: DevOps – базовый уровень</li>
        <li>Microsoft Project Standard 2016/2013. Основы управления проектами</li>
    </ul>
    <p>Если Вам требуется web-программист или Вас заинтересовала концепция проекта HealthFood Вы можете связаться со мной по e-mail: <a href="mailto:a410@bk.ru">a410@bk.ru</a>.</p>
</div>