<div class ="main">
    <div class = "inst">
        
        <div class ="helloText">
            <h2>Здравствуйте!</h2>
            <p>Очень рады видеть Вас в нашем кафе.</p>
            <p>
                Для того чтобы сделать заказ перейдите на вкладку <a href="?link=menu&number=0">меню</a>, после добавления интересующих Вас блюд в заказ, 
                не забудьте нажать <span>"Подтвердить заказ"</span>.
            </p>
            <p>
                При возникновении трудностей с оформлением заказа или по любым другим вопросам Вы в любой момент можете, нажав на ссылку 
                "<a href ="#" class ="waiter">официант</a>", пригласить сотрудника нашего кафе к Вашему столику.
            </p>
            <p>
                Надеемся, что Вам у нас понравиться!
            </p>
        </div>
    </div>
    <div class ="news">
        <h3>При выборе блюд обратите внимание</h3>
        <div class ="newsView">
            <h4 class ="h4n">на наши полезные гарниры:</h4>
            <div class = "newsViewUnder">
                <h4>Зелёная гречка</h4>
                <p>
                    <img src = "img/green.jpg" alt ="Зелёная гречка">
                    Непропаренная гречка в отличие от привычной нам коричневой не проходит тепловую обработку. Поэтому ее зерна остаются естественного зеленого цвета. 
                    Вкус ее более мягкий в сравнении с коричневой. В зеленой гречке сохраняется намного больше полезных веществ и витаминов, чем в коричневой. 
                    Она богата ценными для нашего организма аминокислотами. Еще одно важное отличие такой гречки в отсутствии клейковины. Она богата витаминами группы В. 
                    Имеются также Е и А, много минеральных веществ (калий, магний, фосфор и др.) и железа, содержит микроэлементы – кремний, цинк, марганец, медь и т. д. 
                    Кроме того, в зеленой гречке содержится рутин (он, кстати, и придает ей цвет).
                </p>
            </div>
            <div class = "newsViewUnder">
                <h4>Красный рис</h4>
                <p>
                    <img src = "img/red.jpg" alt ="Красный рис">
                    Красным называют рис, прошедший незначительную промышленную обработку без шлифовки, с цветом оболочки от рубиново-красного до бордово-коричневого. Именно в ней 
                    содержатся наиболее ценные вещества. Крупа из такого злака легко готовится, обладает приятным, чуть сладковатым ореховым вкусом и хлебным ароматом.
                    Благодаря обширному составу полезных компонентов красный рис благотворно влияет на работу всего организма. Злак имеет достаточно высокую калорийность, но полностью 
                    усваивается и чистит сосуды от холестерина, а также ускоряет жировой обмен.
                </p>
            </div>
            <div class = "newsViewUnder">
                <h4>Киноа</h4>
                <p>
                    <img src = "img/kinoa.jpg" alt ="Киноа">
                    Родина киноа – склоны Анд в Южной Америке. Эта культура на протяжении многих веков была одним из важнейших продуктов питания инков, называвших киноа матерью всех зерен. 
                    На протяжении своей истории и по сей день это зерно никогда не подвергалось никаким генетическим модификациям. А в Перу и Чили, где сегодня выращивают киноа, специально 
                    принят закон, запрещающий генные эксперименты над этой культурой. В этом маленьком зернышке содержатся восемь аминокислот, жизненно необходимых для организма, углеводы 
                    и много полезных минералов (кальций, железо, натрий). Оно обладает гипоаллергенным свойством и является источником высокоусвояемого растительного белка.
                </p>
            </div>
        </div>
        <div class ="newsView">
            <h4>на наши вкусные завтраки:</h4>
            <div class = "newsViewUnder">
                <h4>Рисовая каша на кокосовм молоке</h4>
                <p>
                <img src = "img/rice.jpg" alt ="Рисовая каша на кокосовм молоке">
                Сытная рисовая каша приготовлена на натуральном кокосовом молоке с добавлением яблок, меда, вишневых цукатов и изюма. Отличный завтрак для тех, кто следит за своим питанием, 
                но все-таки «любит послаще»: каша из нежного риса готовится на кокосовом молоке и приобретает особый изысканный вкус. Кусочки яблок, вишневые цукаты, изюм и мед превращают 
                кашу в настоящий десерт.
                </p>
            </div>
            <div class = "newsViewUnder">
                <h4>Рисовая манная каша</h4>
                <p>
                    <img src = "img/sam.jpg" alt ="Рисовая манная каша">
                    В современно мире старые, проверенные временем продукты не всегда подходят для всех. Урбанизация портит экологию, аллергические реакции и индивидуальная непереносимость различных 
                    продуктов, к сожалению, перестали быть экзотикой и встречаются всё чаще. Манная каша, традиционная утренняя еда нескольких поколений содержит глютен, который противопоказан больным 
                    целиакией. Рисовая манка безглютеновая решает проблему для тех, кому по вкусу консистенция манки, но необходимо выбирать продукты без содержания глютена. 
                </p>
            </div>
            <div class = "newsViewUnder">
                <h4>Овсяноблин</h4>
                <p>
                    <img src = "img/pan.jpg" alt ="Овсяноблин">
                    В чистом виде полезная и вкусная овсяная каша рано или поздно приедается, но она может выступать основным компонентом для других необычных и не менее вкусных блюд для правильного питания. 
                    Хорошим примером является овсяноблин – это выпечка на основе овсяных хлопьев с различными добавками и начинками. 
                </p>
            </div>
        </div>
        <div class ="newsView">
            <h4>на наши питательные наполнители:</h4>
            <div class ="newsViewUnder">
                <h4>Индейка</h4>
                    <p>
                        <img src = "img/turk.jpg" alt ="Индейка">
                        По наличию полезных свойств индейка является лидером, в этом она превосходит даже телятину. Так, мясо индейки содержит следующие полезные вещества: Железо; Полноценные белки; Магний; Селен; Витамины 
                        (В2, В6, В12, РР); Фосфор; Натрий. Мясо индейки отличается не только превосходным вкусом, но и является 100% диетическим продуктом, а также рекордсменом по содержанию железа. Так, по сравнению с 
                        говядиной, в мясе индейки содержится вдвое больше этого микроэлемента. К тому же, именно из этого продукта железо организмом усваивается с особенной легкостью. В отличие от других видов мяса и прочих 
                        продуктов животноводства, индейка калорийность имеет весьма невысокую, при исключительной ценности ее белково-минерального состава.
                    </p>
            </div>
            <div class ="newsViewUnder">
                <h4>Говядина</h4>
                <p>
                    <img src = "img/bee.jpg" alt ="Говядина">
                    Говядина – особо ценный продукт с точки зрения питательности, насыщения и пользы. Необходимо употребить несколько граммов продукта, чтобы утолить голод и зарядить организм энергией на длительный срок.
                    Говядина нейтрализует соляную кислоту, пищеварительные ферменты и дополнительные раздражители, которые присутствуют в желудочном соке. Говяжье мясо показано людям с нарушениями кислотности желудка
                    и кишечника. Мясо нормализует баланс, восстановит естественную микрофлору и значительно снизит неприятные проявления патологии. Удивительно, но говядина усваивается быстрее, чем фрукты, овощи и злаки. 
                    Организм быстро и легко усваивает необходимые ферменты.
                </p>
            </div>
            <div class = "newsViewUnder">
                <h4>Форель</h4>
                <p>
                    <img src = "img/fish.jpg" alt ="Форель">
                    После употребления форели у людей повышается настроение, что связано с содержанием в ней полиненасыщенных кислот. Эти вещества помогают избавиться от шлаков и токсинов в организме, которые негативно 
                    влияют на состояние здоровья человека. Форель оказывает благотворное влияние и немного улучшает самочувствие при сахарном диабете, депрессии, аллергии, остеопорозе и онкологических заболеваниях. 
                     Содержание фосфора в рыбе положительно сказывается на состоянии мозга. Считается, что форель предотвращает слабоумие и развитие Альцгеймера. А полиненасыщенные кислоты помогают регулировать 
                    холестерин в крови и очищают сосуды от вредных жировых бляшек. При всем этом данная рыба считается диетическим блюдом из-за своей низкой калорийности.
                </p>
            </div>
        </div>
    </div>
</div>
<script src ="js/main.js"></script>